Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FEEDBACK_ASSIGN_ERROR_TITLE
source: Could Not Assign Feedback
bg: Неуспешно насочване на обратна връзка
ca: No s’ha pogut assignar el comentari
cs: Zpětnou vazbu nelze přiřadit
da: Kunne ikke tildele feedback
de: Feedback konnte nicht zugewiesen werden
el: Δεν ήταν δυνατή η ανάθεση των σχολίων
es: No se ha podido asignar el comentario
es_419: No se pudo asignar el comentario
fi: Palautetta ei voitu määrätä
fr: Impossible d’assigner l’évaluation
fr_ca: Impossible d’assigner le commentaire
hi: फ़ीडबैक असाइन नहीं किया जा सका
hr: Povratna informacija ne može se dodijeliti
hu: Nem sikerült hozzárendelni a visszajelzést
id: Tidak Dapat Menetapkan Umpan Balik
it: Impossibile assegnare il feedback
ja: フィードバックを割り当てることができませんでした
kk: Пікірді тағайындау мүмкін болмады
ko: 피드백을 할당할 수 없음
lt: Nepavyko priskirti atsiliepimo
ms: Tidak Dapat Menetapkan Maklum Balas
nb: Kunne ikke gi tilbakemelding
nl: Er kon geen feedback worden toegewezen
pl: Nie można przypisać opinii
pt_br: Não é possível atribuir o feedback
pt_pt: Não foi possível atribuir o comentário
ro: Feedbackul nu a putut fi alocat
ru: Сбой назначения отзыва
sk: Odozvu sa nepodarilo priradiť
sl: Povratnih informacij ni bilo mogoče dodeliti
sv: Det gick inte att tilldela feedback
th: ไม่สามารถมอบหมายคำติชมได้
tr: Geri Bildirim Atanamadı
uk: Не вдалося призначити відгук
vi: Không thể chỉ định phản hồi
zh_cn: 无法分配反馈
zh_hk: 無法分配用户意見
zh_tw: 無法指派使用者意見

# FEEDBACK_DEFAULT_AREA
source: Draft
bg: Чернова
ca: Esborrany
cs: Koncept
da: Udkast
de: Entwurf
el: Πρόχειρο
es: Borrador
es_419: Borrador
fi: Luonnos
fr: Brouillon
fr_ca: Brouillon
hi: ड्राफ़्ट
hr: Skica
hu: Vázlat
id: Draf
it: Bozza
ja: 下書き
kk: Нобай
ko: 임시 저장
lt: Juodraštis
ms: Draf
nb: Utkast
nl: Concept
pl: Wersja robocza
pt_br: Rascunho
pt_pt: Rascunho
ro: Ciornă
ru: Черновик
sk: Koncept
sl: Osnutek
sv: Utkast
th: ฉบับร่าง
tr: Taslak
uk: Чернетка
vi: Nháp
zh_cn: 草稿
zh_hk: 草稿
zh_tw: 草稿

# FEEDBACK_DRAFT_HEADER
source: Draft feedback for
bg: Чернова на обратна връзка за
ca: Crea un esborrany per a
cs: Koncept zpětné vazby k projektu
da: Gem udkast til feedback om
de: Feedback (Entwurf) für
el: Πρόχειρα σχόλια για
es: Borrador para
es_419: Borrador para
fi: Palauteluonnos:
fr: Brouillon d’évaluation pour
fr_ca: Créer le brouillon d’un commentaire concernant
hi: इनके लिए ड्राफ़्ट फ़ीडबैक
hr: Skica povratne informacije za
hu: Vázlatos visszajelzés a következőhöz:
id: Buat draf umpan balik untuk
it: Crea una bozza del feedback per
ja: フィードバックの下書きの対象:
kk: Келесі пікірдің жоба жазбасы:
ko: 다음에 대한 임시 피드백:
lt: Sukurti atsiliepimo juodraštį, skirtą projektui
ms: Maklum balas draf untuk
nb: Arkiver utkast til tilbakemelding for
nl: Conceptfeedback voor
pl: Wersja robocza opinii –
pt_br: Rascunho de feedback sobre
pt_pt: Rascunho de comentário para
ro: Feedback ciornă pentru
ru: Черновик отзыва о
sk: Koncept odozvy pre
sl: Osnutek povratnih informacij za
sv: Feedbackutkast för
th: คำติชมฉบับร่างสำหรับ
tr: Geri bildirim taslağı -
uk: Чернетка відгуку для програми
vi: Phản hồi nháp cho
zh_cn: 反馈草稿
zh_hk: 用户意見草稿
zh_tw: 使用者意見草稿

source: Feedback for
bg: Обратна връзка за
ca: Comentaris sobre
cs: Zpětná vazba k zařízení
da: Feedback om
de: Feedback für
el: Σχόλια για
es: Comentario para
es_419: Comentario para
fi: Palautetta
fr: Évaluation de
fr_ca: Commentaires concernant
hi: निम्नलिखित के लिए फ़ीडबैक
hr: Povratna informacija za
hu: Visszajelzés a következőről:
id: Umpan balik untuk
it: Feedback per
ja: フィードバックの対象:
kk: Келесі тақырып бойынша пікір
ko: 다음에 대한 피드백
lt: Atsiliepimas apie
ms: Maklum balas untuk
nb: Tilbakemelding om
nl: Feedback voor
pl: Opinia –
pt_br: Feedback sobre
pt_pt: Comentários sobre
ro: Feedback pentru
ru: Отзыв о:
sk: Odozva pre
sl: Povratne informacije za
sv: Feedback för
th: คำติชมสำหรับ
tr: Geri Bildirim:
uk: Відгук для
vi: Phản hồi cho
zh_cn: 反馈对象
zh_hk: 用户意見
zh_tw: 使用者意見

# FEEDBACK_LOAD_ERROR_MESSAGE
source: An error occurred while loading this feedback.
bg: Възникна грешка при зареждането на тази обратна връзка.
ca: Hi ha hagut un error en carregar els comentaris.
cs: Při načítání zpětné vazby se vyskytla chyba.
da: Der opstod en fejl under indlæsning af feedback.
de: Beim Laden des Feedbacks ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά τη φόρτωση αυτού του σχολίου.
es: Se ha producido un error al cargar este comentario.
es_419: Ocurrió un error al cargar este comentario.
fi: Ladattaessa tätä palautetta tapahtui virhe.
fr: Une erreur s’est produite lors du chargement de cette évaluation.
fr_ca: Une erreur est survenue lors du chargement de ce commentaire.
hi: यह फ़ीडबैक लोड करते समय एरर हुआ।
hr: Došlo je do greške prilikom učitavanja ove povratne informacije.
hu: Hiba történt a visszajelzés betöltése közben.
id: Terjadi kesalahan saat memuat umpan balik ini.
it: Si è verificato un errore durante il caricamento del feedback.
ja: このフィードバックを読み込み中にエラーが起きました。
kk: Осы пікірді жүктеу кезінде қате орын алды.
ko: 이 피드백을 로드하는 동안 오류가 발생했습니다.
lt: Įkeliant šį atsiliepimą įvyko klaida.
ms: Ralat berlaku semasa memuatkan maklum balas ini.
nb: Det oppsto en feil under innlasting av tilbakemeldingen.
nl: Er heeft zich een fout voorgedaan bij het laden van deze feedback.
pl: Wystąpił błąd podczas wczytywania tej opinii.
pt_br: Ocorreu um erro ao carregar este feedback.
pt_pt: Ocorreu um erro ao carregar os comentários.
ro: A survenit o eroare la încărcarea acestui feedback.
ru: Во время загрузки этого отзыва произошла ошибка.
sk: Počas načítavania odozvy sa vyskytla chyba.
sl: Pri nalaganju teh povratnih informacij je prišlo do napake.
sv: Ett fel uppstod när denna feedback skulle läsas in.
th: เกิดข้อผิดพลาดขึ้นในระหว่างโหลดคำติชมนี้
tr: Bu geri bildirim yüklenirken bir hata oluştu.
uk: Сталася помилка під час завантаження цього відгуку.
vi: Đã xảy ra lỗi trong khi tải phản hồi này.
zh_cn: 载入此反馈时出错。
zh_hk: 載入此用户意見時出錯。
zh_tw: 載入此使用者意見時發生錯誤。

# FEEDBACK_LOAD_ERROR_TITLE
source: Could Not Load Feedback
bg: Неуспешно зареждане на обратна връзка
ca: No s’ha pogut carregar el comentari
cs: Zpětnou vazbu se nepodařilo načíst
da: Kunne ikke indlæse feedback
de: Feedback konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση σχολίου
es: No se ha podido cargar el comentario
es_419: No se pudo cargar el comentario
fi: Palautetta ei voitu ladata
fr: Impossible de charger l’évaluation
fr_ca: Impossible de charger le commentaire
hi: फ़ीडबैक लोड नहीं किया जा सका
hr: Povratna informacija ne može se učitati
hu: Nem sikerült betölteni a visszajelzést
id: Tidak Dapat Memuat Umpan Balik
it: Impossibile caricare il feedback
ja: フィードバックを読み込めませんでした
kk: Пікірді жүктеу мүмкін болмады
ko: 피드백을 로드할 수 없음
lt: Nepavyko įkelti atsiliepimo
ms: Tidak Dapat Memuatkan Maklum Balas
nb: Kunne ikke laste inn tilbakemelding
nl: Feedback kan niet worden geladen
pl: Nie można wczytać opinii
pt_br: Não foi possível carregar o feedback
pt_pt: Não foi possível carregar os comentários
ro: Feedbackul nu a putut fi încărcat
ru: Не удалось загрузить отзыв
sk: Odozvu sa nepodarilo načítať
sl: Povratnih informacij ni bilo mogoče naložiti
sv: Kunde inte läsa in feedback
th: ไม่สามารถโหลดคำติชมได้
tr: Geri Bildirim Yüklenemedi
uk: Не вдалося завантажити відгук
vi: Không thể tải phản hồi
zh_cn: 无法载入反馈
zh_hk: 無法載入用户意見
zh_tw: 無法載入使用者意見

# FEEDBACK_MOVE_ERROR_MESSAGE
source: An error occurred while moving this feedback.
bg: Възникна грешка при преместването на тази обратна връзка.
ca: Hi ha hagut un error en traslladar el comentari.
cs: Při přesouvání zpětné vazby se vyskytla chyba.
da: Der opstod en fejl under flytning af feedback.
de: Beim Bewegen des Feedbacks ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά τη μετακίνηση αυτών των σχολίων.
es: Se ha producido un error al trasladar este comentario.
es_419: Ocurrió un error al transferir este comentario.
fi: Siirrettäessä tätä palautetta tapahtui virhe.
fr: Une erreur s’est produite lors du déplacement de cette évaluation.
fr_ca: Une erreur est survenue lors du déplacement de ce commentaire.
hi: यह फ़ीडबैक मूव करते समय एरर हुआ।
hr: Došlo je do greške prilikom premještanja ove povratne informacije.
hu: Hiba történt a visszajelzés áthelyezése közben.
id: Terjadi kesalahan saat memindahkan umpan balik ini.
it: Si è verificato un errore durante lo spostamento del feedback.
ja: このフィードバックを移動中にエラーが起きました。
kk: Осы пікірді жылжыту кезінде қате орын алды.
ko: 이 피드백을 이동하는 동안 오류가 발생했습니다.
lt: Perkeliant šį atsiliepimą įvyko klaida.
ms: Ralat berlaku semasa mengalihkan maklum balas ini.
nb: Det oppsto en feil under flytting av tilbakemeldingen.
nl: Er heeft zich een fout voorgedaan bij het verplaatsen van deze feedback.
pl: Wystąpił błąd podczas przenoszenia opinii.
pt_br: Ocorreu um erro ao mover este feedback.
pt_pt: Ocorreu um erro ao mover os comentários.
ro: A survenit o eroare la mutarea acestui feedback.
ru: Во время перемещения этого отзыва произошла ошибка.
sk: Počas odovzdávania odozvy sa vyskytla chyba.
sl: Pri premikanju teh povratnih informacij je prišlo do napake.
sv: Ett fel uppstod när denna feedback skulle flyttas.
th: เกิดข้อผิดพลาดขึ้นในระหว่างย้ายคำติชมนี้
tr: Bu geri bildirim taşınırken bir hata oluştu.
uk: Сталася помилка під час переміщення цього відгуку.
vi: Đã xảy ra lỗi trong khi di chuyển phản hồi này.
zh_cn: 移动此反馈时出错。
zh_hk: 移動此用户意見時出錯。
zh_tw: 移動此使用者意見時發生錯誤。

# FEEDBACK_MOVE_ERROR_TITLE
source: Could Not Move Feedback
bg: Неуспешно преместване на обратна връзка
ca: No s’ha pogut traslladar el comentari
cs: Zpětnou vazbu nelze přesunout
da: Kunne ikke flytte feedback
de: Feedback konnte nicht bewegt werden
el: Δεν ήταν δυνατή η μετακίνηση των σχολίων
es: No se ha podido trasladar el comentario
es_419: No se pudo transferir el comentario
fi: Palautetta ei voitu siirtää
fr: Impossible de déplacer l’évaluation
fr_ca: Impossible de déplacer le commentaire
hi: फ़ीडबैक को मूव नहीं किया जा सका
hr: Povratna informacija ne može se premjestiti
hu: Nem sikerült áthelyezni a visszajelzést
id: Tidak Dapat Memindahkan Umpan Balik
it: Impossibile spostare il feedback
ja: フィードバックを移動できませんでした
kk: Пікірді жылжыту мүмкін болмады
ko: 피드백을 이동할 수 없음
lt: Nepavyko perkelti atsiliepimo
ms: Tidak Dapat Mengalihkan Maklum Balas
nb: Kunne ikke flytte tilbakemelding
nl: Feedback kon niet worden verplaatst
pl: Nie można przenieść opinii
pt_br: Não foi possível mover o feedback
pt_pt: Não foi possível mover os comentários
ro: Feedbackul nu a putut fi mutat
ru: Не удалось переместить отзыв
sk: Odozvu sa nepodarilo odovzdať
sl: Povratnih informacij ni bilo mogoče premakniti
sv: Kunde inte flytta feedback
th: ไม่สามารถย้ายคำติชมได้
tr: Geri Bildirim Taşınamadı
uk: Не вдалося перемістити цей відгук
vi: Không thể di chuyển phản hồi
zh_cn: 无法移动反馈
zh_hk: 無法移動用户意見
zh_tw: 無法移動使用者意見

# FOLLOWUP_DATE_FORMAT
source: On %@:
bg: На %@:
ca: Dia %@:
da: Den %@:
de: Am %@:
es: El %@:
es_419: El %@:
fr: Le %@ :
fr_ca: Le %@ :
hi: %@ को :
hu: %@ napján:
id: Pada %@:
kk: %@ күні:
ms: Pada %@:
nl: Op %@:
pt_br: Em %@:
pt_pt: A %@:
ro: Pe %@:
sl: Dne %@:
sv: Den %@:
tr: %@ tarihinde:
uk: За %@:
vi: Vào %@:
zh_cn: 创建于%@：
zh_hk: 在%@上：

# FOLLOWUP_DEVICE_MATCH_FAILED_CONTINUE
source: Continue without device
bg: Продължи без устройство
ca: Continua sense el dispositiu
cs: Pokračovat bez zařízení
da: Fortsæt uden enhed
de: Ohne Gerät fortfahren
el: Συνέχιση χωρίς συσκευή
es: Continuar sin el dispositivo
es_419: Continuar sin dispositivo
fi: Jatka ilman laitetta
fr: Continuer sans appareil
fr_ca: Continuer sans l’appareil
hi: डिवाइस के बिना जारी रखें
hr: Nastavi bez uređaja
hu: Folytatás eszköz nélkül
id: Lanjutkan tanpa perangkat
it: Continua senza dispositivo
ja: デバイスなしで続ける
kk: Құрылғысыз жалғастыру
ko: 기기 없이 계속
lt: Tęsti be įrenginio
ms: Teruskan tanpa peranti
nb: Fortsett uten enhet
nl: Ga door zonder apparaat
pl: Kontynuuj bez urządzenia
pt_br: Continuar sem dispositivo
pt_pt: Continuar sem dispositivo
ro: Continuați fără dispozitiv
ru: Продолжить без устройства
sk: Pokračovať bez zariadenia
sl: Nadaljuj brez naprave
sv: Fortsätt utan enheten
th: ดำเนินการต่อโดยไม่ใช้อุปกรณ์
tr: Aygıtsız sürdürün
uk: Продовжити без пристрою
vi: Tiếp tục mà không có thiết bị
zh_cn: 不连接设备并继续
zh_hk: 不連接裝置並繼續
zh_tw: 不使用裝置繼續執行

# FOLLOWUP_DEVICE_MATCH_FAILED_MESSAGE
source: Feedback Assistant needs to connect to a device to collect diagnostic files.
bg: Feedback Assistant трябва да се свърже с устройство, за да събира диагностични файлове.
ca: L’Assistent d’Opinió necessita connectar‑se a un dispositiu per recopilar els arxius de diagnòstic.
cs: Aplikace Feedback Assistant se potřebuje připojit k zařízení, aby mohla shromáždit soubory diagnostiky.
da: Feedback Assistant skal oprette forbindelse til en enhed for at indsamle diagnostiske arkiver.
de: Der Feedback-Assistent benötigt eine Verbindung zu einem Gerät, um Diagnosedateien zu erfassen.
el: Ο Βοηθός σχολίων πρέπει να συνδεθεί με μια συσκευή για συλλογή διαγνωστικών αρχείων.
es: Debes conectar un dispositivo para que la app Asistente de Opinión pueda recopilar los archivos de diagnóstico.
es_419: El asistente de comentarios necesita conectarse a un dispositivos para recopilar archivos de diagnóstico.
fi: Palauteapuri tarvitsee yhteyden laitteeseen vianmääritystiedostojen keräämistä varten.
fr: L’assistant d’évaluation doit se connecter à un appareil pour recueillir les fichiers de diagnostic.
fr_ca: « Assistant d’évaluation » doit se connecter à un appareil pour recueillir des fichiers de diagnostic.
hi: डायग्नॉस्टिक फ़ाइलें एकत्रित करने के लिए फ़ीडबैक सहायक को किसी डिवाइस से कनेक्ट करना होगा।
hr: Feedback Assistant treba se spojiti na uređaj za prikupljanje dijagnostičkih datoteka.
hu: A Visszajelzési asszisztensnek csatlakoznia kell egy eszközhöz, hogy össze tudja gyűjteni a diagnosztikai fájlokat.
id: Asisten Umpan Balik harus terhubung ke perangkat untuk mengumpulkan file diagnostik.
it: Per raccogliere i file di diagnosi, Feedback Assistant deve connettersi a un dispositivo.
ja: 診断ファイルを収集するためにデバイスに接続する必要があります。
kk: Кері байланыс көмекшісі диагностикалық файлдарды жинау үшін құрылғыға қосылуы керек.
ko: 피드백 지원이 진단 파일을 수집하기 위해 기기에 연결되어야 합니다.
lt: Programa „Atsiliepimų asistentas“ turi prisijungti prie įrenginio, kad galėtų rinkti diagnostinius failus.
ms: Feedback Assistant perlu bersambung ke peranti untuk mengumpulkan fail diagnostik.
nb: Tilbakemeldings­assistenten må koble til en enhet for å samle inn diagnostikkfiler.
nl: Feedbackassistent moet verbinding maken met een apparaat om diagnostische bestanden te verzamelen.
pl: Asystent opinii musi połączyć się z urządzeniem, aby zebrać pliki diagnostyczne.
pt_br: O Assistente de Feedback precisa se conectar a um dispositivo para coletar arquivos de diagnóstico.
pt_pt: O Feedback Assistant tem de estabelecer ligação a um dispositivo para recolher os ficheiros de diagnóstico.
ro: Feedback Assistant necesită conectarea la un dispozitiv pentru a colecta fișiere de diagnoză.
ru: Для сбора файлов диагностики Ассистент обратной связи должен быть подключен к устройству.
sk: Apka Feedback Assistant sa potrebuje pripojiť k zariadeniu, aby mohla zhromaždiť diagnostické súbory.
sl: Pomočnik Feedback Assistant mora vzpostaviti povezavo z napravo za zbiranje diagnostičnih datotek.
sv: Feedback Assistant måste ansluta till en enhet för att samla in diagnosfiler.
th: Feedback Assistant ต้องเชื่อมต่อกับอุปกรณ์เพื่อรวบรวมไฟล์การวินิจฉัย
tr: Geri Bildirim Yardımcısı tanı dosyalarını toplamak için bir aygıta bağlanmalıdır.
uk: Асистенту відгуків потрібно підʼєднатися до пристрою, щоб зібрати файли діагностики.
vi: Trợ lý phản hồi cần kết nối với thiết bị để thu thập các tệp chẩn đoán.
zh_cn: “反馈助理”需要与设备连接以收集诊断文件。
zh_hk: 「用户意見助理」需要連接裝置以收集診斷檔案。
zh_tw: 「使用者意見程式」需要連接裝置才能收集診斷檔案。

# FOLLOWUP_DEVICE_MATCH_FAILED_TITLE
source: No Device Found
bg: Няма намерено устройство
ca: No s’ha trobat cap dispositiu trobat
cs: Nebylo nalezeno žádné zařízení
da: Ingen enhed fundet
de: Kein Gerät gefunden
el: Δεν βρέθηκε συσκευή
es: No se ha encontrado ningún dispositivo
es_419: No se encontraron dispositivos
fi: Laitetta ei löytynyt
fr: Aucun appareil détecté
fr_ca: Aucun appareil trouvé
hi: कोई डिवाइस नहीं मिला
hr: Uređaj nije pronađen
hu: Nem található eszköz
id: Tidak Ada Perangkat yang Ditemukan
it: Nessun dispositivo trovato
ja: デバイスが見つかりません
kk: Құрылғылар табылмады
ko: 발견된 기기 없음
lt: Įrenginys nerastas
ms: Tiada Peranti Ditemui
nb: Ingen enheter funnet
nl: Geen apparaat gevonden
pl: Brak urządzenia
pt_br: Nenhum Dispositivo Encontrado
pt_pt: Nenhum dispositivo encontrado
ro: Niciun dispozitiv găsit
ru: Устройств не обнаружено
sk: Nenašlo sa žiadne zariadenie
sl: Najdena ni bila nobena naprava
sv: Hittade ingen enhet
th: ไม่พบอุปกรณ์
tr: Aygıt Bulunamadı
uk: Пристрій не знайдено
vi: Không tìm thấy thiết bị nào
zh_cn: 找不到设备
zh_hk: 找不到裝置
zh_tw: 找不到裝置

# FOLLOWUP_FAILED_MESSAGE
source: Feedback Assistant encountered an error while sending your response to Apple. Please try again later.
bg: Feedback Assistant установи грешка при изпращането на вашия отговор към Apple. Моля, опитайте отново по-късно.
ca: L’Assistent d’Opinió ha trobat un error en enviar la resposta a Apple. Torna‑ho a provar més tard.
cs: Aplikace Feedback Assistant narazila při odesílání odezvy na chybu. Zkuste to znovu později.
da: Feedback Assistant stødte på en fejl under afsendelse af dit svar til Apple. Prøv igen senere.
de: Beim Senden deiner Antwort an Apple mit dem Feedback-Assistenten ist ein Problem aufgetreten. Versuche es später erneut.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά την αποστολή της απάντησής σας στην Apple. Δοκιμάστε πάλι αργότερα.
es: La app Asistente de Opinión ha encontrado un error al enviar tu respuesta a Apple. Inténtalo de nuevo más tarde.
es_419: El asistente de comentarios encontró un error al enviar tu respuesta a Apple. Reintenta más tarde.
fi: Palauteapuri-virhe lähetettäessä vastausta Applelle. Yritä myöhemmin uudelleen.
fr: L’assistant d’évaluation a rencontré une erreur lors de l’envoi de votre réponse à Apple. Réessayez plus tard.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors de l’envoi de votre réponse à Apple. Veuillez réessayer plus tard.
hi: Apple को आपका उत्तर भेजने के दौरान फ़ीडबैक सहायक में एरर हुआ। कृपया बाद में फिर कोशिश करें।
hr: Feedback Assistant naišao je na grešku prilikom slanja vašeg odgovora Appleu. Pokušajte kasnije.
hu: A Visszajelzési asszisztens hibát észlelt az Apple-nek továbbítandó válasz elküldése közben. Kérjük, próbálja újra később.
id: Asisten Umpan Balik mengalami kesalahan saat mengirimkan respons Anda ke Apple. Coba lagi nanti.
it: Feedback Assistant ha riscontrato un errore durante l’invio della risposta ad Apple. Riprova più tardi.
ja: 返信をAppleに送信しているときにエラーが起きました。あとでもうやり直してください。
kk: Кері байланыс көмекшісі жауабыңызды Apple компаниясына жіберу кезінде қатені анықтады. Әрекетті кейінірек қайталап көріңіз.
ko: 피드백 지원에서 사용자의 응답을 Apple에 전송하던 중에 오류가 발생했습니다. 나중에 다시 시도하십시오.
lt: Siunčiant jūsų atsakymą „Apple“ programa „Atsiliepimų asistentas“ susidūrė su klaida. Bandykite dar kartą vėliau.
ms: Feedback Assistant mengalami ralat semasa menghantar respons anda kepada Apple. Sila cuba lagi kemudian.
nb: Tilbakemeldings­assistenten støtte på en feil under innsending av svaret ditt til Apple. Prøv igjen senere.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het versturen van je reactie naar Apple. Probeer het later opnieuw.
pl: Asystent opinii napotkał błąd podczas wysyłania odpowiedzi do Apple. Spróbuj ponownie później.
pt_br: O Assistente de Feedback encontrou um erro ao enviar a sua resposta à Apple. Tente novamente mais tarde.
pt_pt: O Feedback Assistant encontrou um erro ao enviar a sua resposta à Apple. Volte a tentar mais tarde.
ro: Feedback Assistant a întâmpinat o eroare la trimiterea răspunsului dvs. către Apple. Reîncercați mai târziu.
ru: Возникла ошибка при отправке Ассистентом обратной связи Вашего отзыва в Apple. Повторите попытку позже.
sk: Feedback Assistant zaznamenal chybu pri odosielaní odozvy spoločnosti Apple. Skúste to znovu neskôr.
sl: V pomočniku Feedback Assistant je pri pošiljanju vašega odgovora družbi Apple prišlo do napake. Poskusite znova pozneje.
sv: Ett fel uppstod när Feedback Assistant skulle skicka ditt svar till Apple. Försök igen senare.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างส่งการตอบกลับของคุณไปที่ Apple โปรดลองอีกครั้งในภายหลัง
tr: Geri Bildirim Yardımcısı, yanıtınızı Apple’a gönderirken bir hatayla karşılaştı. Lütfen daha sonra yeniden deneyin.
uk: Асистент відгуків зіткнувся з помилкою під час надсилання вашої відповіді до Apple. Спробуйте ще раз пізніше.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi gửi phản hồi của bạn đến Apple. Vui lòng thử lại sau.
zh_cn: “反馈助理”在发送你的反馈给Apple时出错。请稍后再试。
zh_hk: 「用户意見助理」將你的用户意見傳送予Apple時發生錯誤。請稍後再試。
zh_tw: 「使用者意見程式」在將你的回應傳送給Apple時發生錯誤。請稍後再試。

# FOLLOWUP_FAILED_TITLE
source: Failed to Send Response
bg: Неуспешно изпращане на отговор
ca: Error en enviar la resposta
cs: Odezvu se nepodařilo odeslat
da: Kunne ikke sende svar
de: Antwort konnte nicht gesendet werden
el: Απέτυχε η αποστολή απάντησης
es: No se ha podido enviar la respuesta
es_419: Error al enviar respuesta
fi: Vastauksen lähetys epäonnistui
fr: Échec d’envoi de la réponse
fr_ca: Échec d’envoi de la réponse
hi: उत्तर भेजना विफल
hr: Odgovor se nije mogao poslati
hu: Nem sikerült elküldeni a választ
id: Gagal Mengirim Respons
it: Invio della risposta non riuscito
ja: 返信を送信できませんでした
kk: Жауапты жіберу әрекеті сәтсіз аяқталды
ko: 응답 전송 실패
lt: Nepavyko išsiųsti atsakymo
ms: Gagal Menghantar Respons
nb: Kunne ikke sende svaret
nl: Reactie versturen mislukt
pl: Nie udało się wysłać odpowiedzi
pt_br: Falha ao Enviar a Resposta
pt_pt: A resposta não foi enviada
ro: Răspunsul nu a putut fi trimis
ru: Сбой отправки ответа
sk: Odosielanie odpovede zlyhalo
sl: Pošiljanje odgovora ni uspelo
sv: Det gick inte att skicka svaret
th: ส่งการตอบกลับไม่สำเร็จ
tr: Yanıt Gönderilemedi
uk: Не вдалося надіслати відповідь
vi: Không thể gửi phản hồi
zh_cn: 发送回复失败
zh_hk: 無法傳送回應
zh_tw: 無法傳送回應
